"All Words" = "所有词汇";
"All" = "全部";
"Analogy" = "类比";
"Any Word" = "任何词汇";
"Any" = "任何";
"Clear Entries" = "清除条目";
"Comment" = "评论";
"Comparison" = "比较";
"Comparison:" = "比较：";
"Content" = "内容";
"Context" = "上下文";
"Exact" = "精确";
"Fuzzy" = "模糊";
"Ignore Case" = "忽略大小写";
"Ignore Umlauts" = "忽略变音符";
"Database" = "数据库";
"Databases" = "数据库";
"In Selection" = "在选择中";
"Kind" = "种类";
"Label:" = "标签：";
"Locking:" = "锁定：";
"Unread:" = "未读：";
"Modified" = "已修改";
"Name" = "名称";
"No Case" = "不区分大小写";
"No Entries" = "无条目";
"Off" = "关闭";
"On" = "开启";
"Operator" = "操作符";
"Operator:" = "操作符：";
"Phrase" = "短语";
"Quality of results" = "结果质量";
"Score" = "分数";
"Search for" = "搜索";
"Search for:" = "搜索：";
"Search in" = "搜索于";
"Search in:" = "搜索于：";
"Search options" = "搜索选项";
"Live while typing" = "边打字边实时显示";
"Live & prefix while typing" = "边打字边实时显示与部分匹配";
"Prefix while typing" = "边打字边部分匹配";
"Prefix" = "前缀";
"Search" = "搜索";
"Similar Words" = "相似词汇";
"Size" = "大小";
"Spelling" = "拼写";
"State:" = "状态：";
"URL/Path" = "URL/路径";
"URL" = "URL";
"Meta Data" = "元数据";
"Data" = "数据";
"Tags" = "标签";
"Wildcards" = "通配符";
"Word" = "词汇";
"Save search" = "保存搜索";
"Advanced..." = "高级...";
"OK" = "确定";
"Cancel" = "取消";
"Name:" = "名称：";
"Reset" = "重置";

"Perform the following actions:" = "执行以下操作：";
"On Demand" = "按需";
"On Creation" = "在创建时";
"On Import" = "在导入时";
"On Startup" = "在启动时";
"On Quit" = "在退出时";
"Before Sync" = "同步前";
"After Sync" = "同步后";
"Before Saving" = "保存前";
"After Saving" = "保存后";
"On Download" = "下载时";
"On Upload" = "上传时";
"On News" = "在新闻上";
"On Scan" = "在扫描时";
"On OCR" = "在OCR时";
"On Imprint" = "在印记时";
"On Labelling" = "在标记时";
"On Flagging" = "在标记时";
"On Convert" = "在转换时";
"On Open" = "在打开时";
"On Launch URL" = "在启动URL时";
"On Consolidation" = "在整合到数据库时";
"On Deconsolidation" = "在移到外部文件夹时";
"On Reminder" = "在提醒时";
"On Classify" = "在分类时";
"On Move" = "在移动时";
"On Replicate" = "在复制时";
"On Duplicate" = "在重复时";
"On Tagging" = "在标签时";
"On Rename" = "在重命名时";
"On Open Externally" = "在外部打开时";
"Via Sorter" = "通过分类器";
"On Clipping" = "在剪辑时";
"Daily" = "每天";
"Hourly" = "每小时";
"Every Minute" = "每分钟";
"Weekly" = "每周";
"On Workdays" = "在工作日";
"On Weekends" = "在周末";
"Selection" = "选择";
"All Databases" = "所有数据库";
"Save" = "保存";
"Recent Searches" = "最近搜索";
"Save..."  = "保存...";
"Advanced" = "高级";
"Display:" = "显示：";
"Highlight Occurrences" = "高亮显示出现的情况";
"Exclude Subgroups" = "排除子组";
"Option-Click the + button to create compound predicates." = "选项点击+按钮以创建复合谓词。";
